[
  "editing-toolbar",
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "formatto-format",
  "obsidian-linter",
  "mermaid-tools",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "waypoint",
  "obsidian-regex-replace",
  "obsidian-icon-folder",
  "code-styler",
  "omnisearch",
  "tag-wrangler",
  "obsidian-importer",
  "editor-width-slider",
  "folder-links"
]